{
  "HOME": {
    "MISSION": "متخصص في المطبخ الكلاسيكي بونتريمولي."
  },
  "HEADER_MENU": {
    "HOME": "مسكن",
    "MENU": "قائمة",
    "ABOUT": "عن",
    "CONTACT": "اتصال",
    "GALLERY": "صالة عرض"
  }, 
  "MENU": {
    "MENU_TITLE": "قائمة عينة",
    "ANTIPASTI": "المقبلات",
    "PRIMI": "الدورات الأولى",
    "SECONDI": "الدورات الثانية",
    "DESSERTS_DESCRIPTION": "مجموعة مختارة من الحلويات محلية الصنع",
    "DESSERT": "حلويات",
    "BOOKING": "عند الطلب والحجز"
  },
  "CONTACT": {
    "CONTACT": "اتصال",
    "ADDRESS": "عنوان",
    "PHONEANDEMAIL": "المعلومات والتحفظات",
    "HOURS": "ساعات العملية",
    "DAYS_CLOSED": "يوم الإغلاق: الثلاثاء طوال اليوم"
  },
  "ABOUT": {
    "ABOUT_US": "معلومات عنا",
    "INTRO_ONE": "يقع في مبنى قديم على الطريق القديم لـ Via Francigena. على بعد خطوات من المركز التاريخي الجميل لمدينة Pontremoli مع مواقف مجانية للسيارات بالقرب من مدخل Porta Parma. سواء كان المرء يأخذ مسافة قصيرة من وسط القرون الوسطى بونتريمولي أو يصل عبر بورتا بارما ، فإن ما ينتظره هو مطبخ بونتريموليز الكلاسيكي ، المُعد على مستوى عالٍ ويقدم في محيط مريح.",
    "INTRO_TWO": "تقع في فال دي ماجرا ، بونتريمولي ، منذ مئات السنين ، وجلس منفرجًا على رابط تجاري رئيسي بين الساحل وإيطاليا الداخلية. نتيجة لذلك ، يعكس مطبخ بونتريمولي مجموعة متنوعة من التأثيرات من توسكانا وليجوريا وإميليا رومانيا. يدير Trattoria Pelliccia بمحبة من قبل Veronica Tosi و Raffaello Cerutti ، ويقدم المأكولات مع المنتجات المحلية النموذجية المختارة بعناية ، وتخصصات الفطر الموسمية ، ولحم الضأن الطري من سلالة Zerasca التي نشأت من Lunigiana ، والحلويات الممتازة محلية الصنع. مجموعة واسعة من النبيذ المحلي والوطني.",
    "INTRO_THREE": "توفر غرف الطعام الدافئة والجذابة الصفاء لأولئك الذين يبحثون عن وجبة مريحة ولكن أيضًا بيئة ودية لأوقات بهيج مع الأصدقاء والعائلة. في Antica Trattoria Pelliccia ، يدعوك فيرونيكا و Raffaello للانضمام إليهم في الاحتفال بتراث الطهي المتنوع لبونتريمولي ولونيغيانا من خلال قائمة موسمية متطورة تضم أفضل هذه المأكولات.",
    "INTRO_FOUR": "أتمنى لك وجبة شهية"
  },
  "LANGUAGE": {
    "SELECT": "اختر لغتك",
    "CANCEL": "يلغي",
    "UPDATE": "تحديث",
    "LANGUAGE": "عربى"
  }
}