{
  "HOME": {
    "MISSION": "Spécialisé dans la cuisine classique de Pontremoli."
  },
  "HEADER_MENU": {
    "HOME": "Home",
    "MENU": "Menu",
    "ABOUT": "À propos de nous",
    "CONTACT": "Contacter",
    "GALLERY": "Galerie"
  },
  "MENU": {
    "MENU_TITLE": "Exemple de Menu",
    "ANTIPASTI": "Apéritifs",
    "PRIMI": "Premières Courses",
    "SECONDI": "Second Cours",
    "DESSERTS_DESCRIPTION": "Sélection de desserts maison",
    "DESSERT": "Dessert",
    "BOOKING": "Sur demande et réservation"
  },
  "CONTACT": {
    "CONTACT": "Contacter",
    "ADDRESS": "Emplacement",
    "ASK": "Demander",
    "PHONEANDEMAIL": "Informations et réservations",
    "HOURS": "Heures d'Ouverture",
    "DAYS_CLOSED": "Jour de fermeture : Mardi toute la journée"
  },
  "ABOUT": {
    "ABOUT_US": "Qui nous sommes",
    "INTRO_ONE": "est situé dans un bâtiment d'époque sur l'ancienne route de la Via Francigena. À quelques pas du magnifique centre historique de Pontremoli avec un parking gratuit près de l'entrée de Porta Parma. Que l'on fasse une courte promenade depuis le centre médiéval de Pontremoli ou que l'on arrive par la Porta Parma, ce qui nous attend est une cuisine classique de Pontremolese, préparée à un niveau élevé et servie dans un cadre confortable.",
    "INTRO_TWO": "Situé dans le Val di Magra, Pontremoli, pendant des centaines d'années, était à cheval sur un lien commercial clé entre l'Italie côtière et intérieure. En conséquence, la cuisine de Pontremoli reflète un ensemble diversifié d'influences de la Toscane, de la Ligurie, de l'Émilie-Romagne. Gérée avec amour par Veronica Tosi et Raffaello Cerutti, la Trattoria Pelliccia propose une cuisine avec des produits locaux typiques soigneusement sélectionnés, des spécialités de champignons de saison, de l'agneau tendre de la race Zerasca originaire de la Lunigiana et d'excellents desserts maison. Large choix de vins locaux et nationaux.",
    "INTRO_THREE": "Les salles à manger chaleureuses et invitantes offrent sérénité à ceux qui recherchent un repas relaxant mais aussi un cadre convivial pour des moments conviviaux entre amis et en famille. À l'Antica Trattoria Pelliccia, Veronica et Raffaello vous invitent à célébrer avec eux le patrimoine culinaire diversifié de Pontremoli et de la Lunigiana avec un menu évoluant au fil des saisons et proposant le meilleur de ces cuisines.",
    "INTRO_FOUR": "Bon appétit!"
  },
  "LANGUAGE": {
    "SELECT": "Choisissez votre langue",
    "CANCEL": "Annuler",
    "UPDATE": "Mise à jour",
    "LANGUAGE": "Français"
  }
}