{
  "HOME": {
    "MISSION": "Spécialisé dans la cuisine classique de Pontremoli."
  },
  "MENU": {
    "HOME": "Domicile",
    "MENU": "Menu",
    "ABOUT": "À propos de nous",
    "CONTACT": "Contacter",
    "GALLERY": "Galerie",
    "MAIN_COURSES": "Plats Principaux",
    "DESSERT": "Dessert"
  },
  "CONTACT": {
    "CONTACT": "Contacter",
    "ADDRESS": "Emplacement",
    "PHONEANDEMAIL": "Téléphone et E-mail",
    "HOURS": "Heures d'Ouverture"
  },
  "ABOUT": {
    "ABOUT_US": "Qui nous sommes",
    "INTRO_OPENER": "Situé",
    "INTRO_ONE": " dans le Val di Magra, Pontremoli, pendant des centaines d'années, a chevauché un lien commercial important qui reliait la côte méditerranéenne à l'arrière-pays européen. Par conséquent, la cuisine de Pontremoli reflète différentes influences de la Toscane, de la Ligurie et de l'Émilie-Romagne.",
    "INTRO_TWO": "Chez Antica Trattoria Pelliccia, nous vous invitons à vous joindre à nous pour célébrer cet héritage culinaire varié avec un menu évolutif de saison mettant en vedette le meilleur de ces cuisines.",
    "DETAIL_ONE": "Pontremoli, située le long de la Cisa, importante route de liaison entre le Nord et le Sud depuis l'époque romaine, est une ville riche en histoire et en monuments, comme le château de Piagnaro (les lépiagnes sont des dalles d'ardoise pour les toitures), l'église de Nostra Donna, un chef-d'œuvre du baroque toscan, et le Musée des statues-stèles, témoins d'anciennes populations ligure-apuanes. Aujourd'hui, Pontremoli est connue comme la patrie des libraires et du prix Bancarella, mais aussi comme un lieu de gastronomie Lunigiana très spéciale. Pelliccia est un lieu accueillant, situé au nord du centre historique, où la gestion attentive de Veronica Tosi et de sa famille propose une cuisine soignée avec des produits locaux typiques, des spécialités de champignons de saison et le tendre agneau de race Zerasca originaire de Lunigiana.",
    "DETAIL_TWO": "N'oubliez pas les testaroli au pesto de Pontrmola et de nombreuses autres spécialités gastronomiques qui enrichissent le menu chaque jour. Le service en salle est excellent, professionnel et familier à la fois. La carte des vins est très variée, proposant des étiquettes de toute l'Italie. Menu dégustation, à thème, et offre de plats sans gluten."
  },
  "LANGUAGE": {
    "SELECT": "Choisissez votre langue",
    "CANCEL": "Annuler",
    "UPDATE": "Mise à jour",
    "LANGUAGE": "Français"
  }
}