{
    "HOME": {
      "MISSION": "Specializzato nella cucina classica pontremolese."
    },
    "HEADER_MENU": {
      "HOME": "Home",
      "MENU": "Menù",
      "ABOUT": "Chi siamo",
      "CONTACT": "Contatto",
      "GALLERY": "Galleria"
    },
    "MENU": {
      "MENU_TITLE": "Menù di Esempio",
      "ANTIPASTI": "Antipasti",
      "PRIMI": "Primi",
      "SECONDI": "Secondi",
      "DESSERTS_DESCRIPTION": "Selezione di dolci fatto in casa",
      "DESSERT": "Dolci",
      "BOOKING": "Su Richiesta e Prenotazione"
    },
    "CONTACT": {
      "CONTACT": "Contatto",
      "ADDRESS": "Indirizzo",
      "PHONEANDEMAIL": "Informazioni e Prenotazioni",
      "ASK": "Chiedere di",
      "HOURS": "Orario di Apertura",
      "DAYS_CLOSED": "Giorno di Chiusura: Martedì tutto il giorno"
    },
    "ABOUT": {
      "ABOUT_US": "Chi siamo",
      "INTRO_OPENER": "Antica Trattoria Pellicci",
      "INTRO_ONE": "si trova in un palazzo d'epoca sull'antico tracciato della Via Francigena. A pochi passi dal bellissimo centro storico di Pontremoli con parcheggio gratuito vicino all'ingresso di Porta Parma. Che si faccia una breve passeggiata dal centro medievale di Pontremoli o si arrivi da Porta Parma, ciò che vi aspetta è la classica cucina pontremolese, preparata secondo uno standard elevato e servita in un ambiente confortevole.",
      "INTRO_TWO": "Situata nella Val di Magra, Pontremoli, per centinaia di anni, è stata a cavallo di un importante collegamento commerciale tra l'Italia costiera e l'entroterra. Di conseguenza, la cucina di Pontremoli riflette un insieme eterogeneo di influenze provenienti da Toscana, Liguria, Emilia-Romagna. Gestita con amore da Veronica Tosi e Raffaello Cerutti, la Trattoria Pelliccia propone una cucina con prodotti tipici locali accuratamente selezionati, specialità di funghi di stagione, tenero agnello di razza Zerasca originario della Lunigiana, e ottimi dolci fatti in casa. Ampia scelta di vini locali e nazionali.",
      "INTRO_THREE": "Le sale da pranzo calde e invitanti offrono serenità a chi cerca un pasto rilassante ma anche un ambiente amichevole per momenti conviviali con amici e familiari. All'Antica Trattoria Pelliccia, Veronica e Raffaello vi invitano a unirvi a loro per celebrare il variegato patrimonio culinario di Pontremoli e della Lunigiana con un menù in evoluzione stagionale caratterizzato dal meglio di queste cucine.",
      "INTRO_FOUR": "Buon Appetito!"
    },
    "LANGUAGE": {
      "SELECT": "Seleziona la tua lingua",
      "CANCEL": "Annulla",
      "UPDATE": "Aggiornare",
      "LANGUAGE": "Italiano"
    }
  }